<?php

$_['newsletter_title']        = 'Подпишитесь на новости';
$_['newsletter_description']  = 'Получайте еженедельную рассылку на самые интересные поступления в наш ассортимент';

$_['newsletter_title_popup']        = 'Подписка';
$_['newsletter_description_popup']  = 'Оставайтесь в курсе! ежемесячные советы  и скидки';

$_['entry_user_email']  	  = 'Введите ваш e-mail';
$_['entry_subscribe']		  =  'Подписаться';
$_['entry_unsubscribe']		  =  'Отписаться';
$_['entry_show_again']  			= 'Не показывайте это всплывающее окно снова!';

//Messages
$_['error_message'] 	 	= 'Ошибка : Пожалуйста, введите действительный адрес электронной почты..';
$_['success_subscribe']	 	= 'Вы подписаны.';
$_['success_unsubscribe'] 	= 'Вы отписались';
$_['already_subscribe'] 	= 'Ошибка: Этот адрес электронной почты уже существует.';
$_['error_exist'] 	    	= 'Ошибка: Этот адрес электронной почты не существует.';